no_contact_or_file = 'Телефонная книга пуста или не открыта'

load_successful = 'Телефонная книга успешно загружена'
save_successful = 'Телефонная книга успешно сохранена'
new_contact_successful = 'Контакт успешно добавлен'

new_name = 'Введите имя и фамилию контакта: '
new_phone = 'Введите телефон контакта: '
new_comment = 'Введите комментарий к контакту: '

is_changed = 'Были внесены изменения. Сохранить?'

find_contact = 'Введите информацию для поиска: -> '
no_contact = 'Контакт не найден!'
no_info_input = 'Недостаточно информации для поиска'

notnumber = "Введен не верный номер контакта!"
contact_change = 'Выберите номер контакта для изменения: '
namechang = 'Введите имя для изменения или нажмите Enter: '
phonechang = 'Введите номер телефона для изменения или нажмите Enter: '
comentchang = 'Введите комментарий для изменения или нажмите Enter: '

choice_to_delete = 'Выберите номер контакта для удаления: -> '

delete_done = 'Контакт удален!'

exit_prog = 'До свидания!'
