no_contact_or_file = 'Телефонная книга пуста или не открыта'

load_successful = 'Телефонная книга успешно загружена'
save_successful = 'Телефонная книга успешно сохранена'
new_contact_successful = 'Контакт успешно добавлен'

new_name = 'Введите имя и фамилию контакта: '
new_phone = 'Введите телефон контакта: '
new_comment = 'Введите комментарий к контакту: '

is_changed = 'Были внесены изменения. Сохранить?'

find_contact = 'Введите информацию для поиска(Имя или 5-и значный номер через "-"): -> '

no_contact = 'Контакт не найден!'

contact_change = 'Выберите номер контакта для изменения: '

namechang = 'Введите имя: '
phonechang = 'Введите номер телефона: '
comentchang = 'Введите комментарий: '

choice_to_delete = 'Выберите номер контакта для удаления: -> '

delete_done = 'Контакт удален!'

exit_prog = 'До свидания!'
